<?php
// Heading
$_['heading_title']        = 'Расчет стоимости доставки';

// Text
$_['text_success']         = 'Ваша оценка стоимости доставки была применена успешно!';
$_['text_shipping']        = 'Введите пункт назначения, чтобы получить приблизительную стоимость доставки.';
$_['text_shipping_method'] = 'Выберите предпочтительный способ доставки для использования в этом заказе.';

// Entry
$_['entry_country']        = 'Страна';
$_['entry_zone']           = 'Регион / Область';
$_['entry_postcode']       = 'Индекс';

// Error
$_['error_postcode']       = 'Почтовый индекс должен быть от 2 до 10 символов!';
$_['error_country']        = 'Выберите страну!';
$_['error_zone']           = 'Выберите регион / область!';
$_['error_shipping']       = 'Внимание! Требуется способ доставки.';
$_['error_no_shipping']    = 'Предупреждение: нет вариантов доставки.  <a href="%s">Свяжитесь с нами</a> для оказания помощи!';